
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>社会资源分配的不平等是怎么在性别上体现的 · title of gitbook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="author name">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="话语权的不平等是怎么在性别上体现的.html" />
    
    
    <link rel="prev" href="README.md" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://github.com/dunwu/gitbook-notes" target="_blank" class="custom-link">Home</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.2.</b>
                    
                    4. 社会话题
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="README.md">
            
                <span>
            
                    
                        <b>1.2.1.</b>
                    
                    两性
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1.1" data-path="社会资源分配的不平等是怎么在性别上体现的.html">
            
                <a href="社会资源分配的不平等是怎么在性别上体现的.html">
            
                    
                        <b>1.2.1.1.</b>
                    
                    社会资源分配的不平等是怎么在性别上体现的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.2" data-path="话语权的不平等是怎么在性别上体现的.html">
            
                <a href="话语权的不平等是怎么在性别上体现的.html">
            
                    
                        <b>1.2.1.2.</b>
                    
                    话语权的不平等是怎么在性别上体现的
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >社会资源分配的不平等是怎么在性别上体现的</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x5728;&#x6027;&#x522B;&#x4E0A;&#x4F53;&#x73B0;&#x7684;">&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x5728;&#x6027;&#x522B;&#x4E0A;&#x4F53;&#x73B0;&#x7684;</h1>
<p>&#x68B3;&#x7406;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8003;&#x8651;&#xFF1A;</p>
<ol>
<li>&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x5F62;&#x6210;&#x7684;&#xFF1F;</li>
<li>&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x7EF4;&#x6301;&#x548C;&#x53D8;&#x5316;&#x7684;&#xFF1F;</li>
<li>&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#xFF1F;</li>
<li>&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x5E94;&#x5F53;&#x5982;&#x4F55;&#x6D88;&#x9664;&#xFF1F;</li>
</ol>
<blockquote>
<p>&#x7279;&#x522B;&#x6CE8;&#x610F;&#xFF1A;&#x7B14;&#x8005;&#x4E00;&#x65B9;&#x4E4B;&#x8BCD;&#xFF0C;&#x4EC5;&#x4F9B;&#x53C2;&#x8003;&#x3002;</p>
</blockquote>
<h2 id="&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x5F62;&#x6210;&#x7684;&#xFF1F;">&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x5F62;&#x6210;&#x7684;&#xFF1F;</h2>
<h3 id="&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x5230;&#x7236;&#x7CFB;&#x793E;&#x4F1A;&#x7684;&#x8F6C;&#x53D8;">&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x5230;&#x7236;&#x7CFB;&#x793E;&#x4F1A;&#x7684;&#x8F6C;&#x53D8;</h3>
<p>&#x4ECE;&#x8003;&#x53E4;&#x53D1;&#x73B0;&#xFF0C;&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x5927;&#x6982;&#x4ECE;&#x56DB;&#x4E94;&#x4E07;&#x5E74;&#x524D;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x4E00;&#x4E07;&#x5E74;&#x524D;&#x8FDB;&#x5165;&#x6210;&#x719F;&#x671F;&#xFF0C;&#x8003;&#x53E4;&#x8BC1;&#x660E;&#x5982;&#x4EF0;&#x97F6;&#x6587;&#x5316;&#x3001;&#x6CB3;&#x59C6;&#x6E21;&#x6587;&#x5316;&#x3001;&#x9A6C;&#x5BB6;&#x7A91;&#x6587;&#x5316;&#x7B49;&#x90FD;&#x6709;&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x7559;&#x4E0B;&#x7684;&#x9057;&#x5B58;&#x3002;&#x53E6;&#x5916;&#x4ECE;&#x4E0A;&#x53E4;&#x795E;&#x8BDD;&#x4E2D;&#xFF0C;&#x4E5F;&#x53EF;&#x8BC1;&#x660E;&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x4F8B;&#x5982;&#x300A;&#x8BD7;&#x7ECF;&#x300B;&#x4E2D;&#x7684;&#x201C;&#x5929;&#x547D;&#x7384;&#x9E1F;&#xFF0C;&#x964D;&#x800C;&#x751F;&#x5546;&#xFF0C;&#x5B85;&#x6BB7;&#x571F;&#x8292;&#x8292;&#x3002;&#x201D;&#x7B49;&#x3002;</p>
<p>&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x7684;&#x7279;&#x70B9;&#x662F;&#xFF1A;&#x6C0F;&#x65CF;&#x6210;&#x5458;&#x90FD;&#x80FD;&#x591F;&#x8FFD;&#x6EAF;&#x5230;&#x4E00;&#x4E2A;&#x5973;&#x6027;&#x7684;&#x5171;&#x7956;&#xFF0C;&#x7531;&#x8FD9;&#x4E2A;&#x5973;&#x6027;&#x62C5;&#x4EFB;&#x5927;&#x5BB6;&#x957F;&#x91C7;&#x53D6;&#x7FA4;&#x5A5A;&#x5236;&#x6216;&#x8D70;&#x5A5A;&#x5236;&#x3002;</p>
<pre><code>&#x6CE8;&#xFF1A;

&#x7FA4;&#x5A5A;&#x5236;&#xFF1A;&#x539F;&#x59CB;&#x65F6;&#x4EE3;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x5A5A;&#x59FB;&#x5F62;&#x5F0F;&#xFF0C;&#x6307;&#x4E00;&#x4E2A;&#x96C6;&#x56E2;&#x7684;&#x4E00;&#x7FA4;&#x7537;&#x5B50;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x96C6;&#x56E2;&#x7684;&#x4E00;&#x7FA4;&#x5973;&#x5B50;&#x96C6;&#x4F53;&#x76F8;&#x4E92;&#x901A;&#x5A5A;&#xFF0C;&#x800C;&#x96C6;&#x56E2;&#x5185;&#x90E8;&#x7684;&#x7537;&#x5973;&#x5219;&#x7981;&#x6B62;&#x901A;&#x5A5A;&#x3002;

&#x8D70;&#x5A5A;&#x5236;&#xFF1A;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#x6469;&#x68AD;&#x4EBA;&#x4E00;&#x65CF;&#x7684;&#x5A5A;&#x59FB;&#x5F62;&#x5F0F;&#xFF0C;&#x6307;&#x7537;&#x5973;&#x53CC;&#x65B9;&#x4E0D;&#x7ED3;&#x5A5A;&#xFF0C;&#x901A;&#x8FC7;&#x60C5;&#x6295;&#x610F;&#x5408;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7537;&#x65B9;&#x5728;&#x5973;&#x65B9;&#x5BB6;&#x8FC7;&#x591C;&#xFF0C;&#x5929;&#x672A;&#x4EAE;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#xFF0C;&#x5973;&#x65B9;&#x751F;&#x80B2;&#x7684;&#x5B69;&#x5B50;&#x5F52;&#x6BCD;&#x5BB6;&#x751F;&#x517B;&#x3002;
</code></pre><p>&#x7531;&#x4E8E;&#x7FA4;&#x5A5A;&#x5236;&#x548C;&#x8D70;&#x5A5A;&#x5236;&#xFF0C;&#x6BCD;&#x5BB6;&#x4E2D;&#x7684;&#x5B69;&#x5B50;&#x5F80;&#x5F80;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x751F;&#x7236;&#x4EB2;&#x662F;&#x8C01;&#xFF0C;&#x53EA;&#x548C;&#x8205;&#x8205;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF08;&#x56E0;&#x6B64;&#x6469;&#x68AD;&#x4EBA;&#x6709;&#x53E5;&#x683C;&#x8A00;&#xFF1A;&#x201C;&#x5929;&#x4E0A;&#x98DE;&#x7684;&#x9E70;&#x6700;&#x5927;&#xFF0C;&#x5730;&#x4E0A;&#x8D70;&#x7684;&#x8205;&#x8205;&#x6700;&#x5927;&#x201D;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x8205;&#x8205;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EA;&#x77E5;&#x5176;&#x6BCD;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x7236;&#xFF0C;&#x8D22;&#x4EA7;&#x4E5F;&#x6709;&#x6BCD;&#x4EB2;&#x638C;&#x7BA1;&#x3002;</p>
<p>&#x6069;&#x683C;&#x65AF;&#x5728;&#x5176;&#x8457;&#x4F5C;&#x300A;&#x5BB6;&#x5EAD;&#x3001;&#x79C1;&#x6709;&#x5236;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#x8D77;&#x6E90;&#x300B;&#x4E2D;&#x4E3B;&#x8981;&#x89C2;&#x70B9;&#x8868;&#x793A;&#xFF1A;&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x8F6C;&#x5411;&#x7236;&#x7CFB;&#x793E;&#x4F1A;&#xFF0C;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x7684;&#x6539;&#x53D8;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#x7B49;&#x56E0;&#x7D20;&#x51B3;&#x5B9A;&#x4E86;&#x793E;&#x4F1A;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x7684;&#x8F6C;&#x53D8;&#x3002;&#x4ECE;&#x524D;&#x7684;&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#xFF0C;&#x7537;&#x4EBA;&#x8D1F;&#x8D23;&#x6253;&#x730E;&#x6355;&#x9C7C;&#x3001;&#x9632;&#x5FA1;&#x91CE;&#x517D;&#xFF0C;&#x5973;&#x4EBA;&#x8D1F;&#x8D23;&#x91C7;&#x679C;&#x5B50;&#x3001;&#x91C7;&#x8702;&#x871C;&#x3001;&#x6316;&#x690D;&#x7269;&#x7684;&#x5757;&#x830E;&#x3001;&#x70E4;&#x5236;&#x98DF;&#x7269;&#x3001;&#x7F1D;&#x5236;&#x8863;&#x670D;&#x7B49;&#x3002;&#x7531;&#x4E8E;&#x6253;&#x730E;&#x6355;&#x9C7C;&#x7684;&#x7537;&#x6027;&#x7ECF;&#x5E38;&#x4F1A;&#x7A7A;&#x624B;&#x800C;&#x5F52;&#xFF0C;&#x56E0;&#x6B64;&#x90E8;&#x843D;&#x91CC;&#x9762;&#x7684;&#x5973;&#x6027;&#x63D0;&#x4F9B;&#x7740;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x98DF;&#x7269;&#x3002;&#x5230;&#x4E86;&#x519C;&#x8015;&#x6587;&#x660E;&#xFF0C;&#x7537;&#x8015;&#x5973;&#x7EC7;&#x6A21;&#x5F0F;&#x5F00;&#x542F;&#xFF0C;&#x519C;&#x8015;&#x5DE5;&#x5177;&#x7684;&#x4EA7;&#x751F;&#x5BFC;&#x81F4;&#x751F;&#x4EA7;&#x529B;&#x589E;&#x52A0;&#xFF0C;&#x4EBA;&#x53E3;&#x589E;&#x52A0;&#x3002;&#x4EBA;&#x5730;&#x77DB;&#x76FE;&#x5728;&#x5404;&#x65CF;&#x5F00;&#x59CB;&#x7D27;&#x5F20;&#xFF0C;&#x90E8;&#x843D;&#x4E4B;&#x95F4;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x6709;&#x4E86;&#x51B2;&#x7A81;&#x548C;&#x6218;&#x4E89;&#x3002;&#x800C;&#x7531;&#x4E8E;&#x90E8;&#x843D;&#x65CF;&#x7FA4;&#x9700;&#x8981;&#x7E41;&#x884D;&#xFF0C;&#x5973;&#x4EBA;&#x53EF;&#x4EE5;&#x751F;&#x80B2;&#xFF0C;&#x662F;&#x90E8;&#x843D;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x56E0;&#x6B64;&#x7537;&#x4EBA;&#x8D1F;&#x8D23;&#x6253;&#x4ED7;&#x3002;&#x5728;&#x968F;&#x540E;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x6218;&#x4E89;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x7537;&#x6027;&#x9010;&#x6B65;&#x786E;&#x7ACB;&#x4E86;&#x81EA;&#x8EAB;&#x7684;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x3002;</p>
<h3 id="&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x7537;&#x5973;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF1F;">&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x7537;&#x5973;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF1F;</h3>
<p>&#x5728;&#x6BCD;&#x7CFB;&#x6C0F;&#x65CF;&#x4E2D;</p>
<p>&#x538B;&#x8FEB;&#xFF1F;&#x6B67;&#x89C6;&#xFF1F;&#x81EA;&#x7531;&#x610F;&#x89C1;&#x8868;&#x8FBE;&#x3002;</p>
<p>&#x53C2;&#x653F;&#x6743;&#x3002;</p>
<h3 id=""> </h3>
<p>&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x4E8E;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF1A;</p>
<ol>
<li>&#x793E;&#x4F1A;&#x7ED3;&#x6784;</li>
<li>&#x793E;&#x4F1A;&#x5236;&#x5EA6;</li>
<li>&#x793E;&#x4F1A;&#x6587;&#x5316;</li>
</ol>
<h2 id="&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#xFF1F;">&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#xFF1F;</h2>
<p>&#x4E0D;&#x4EC5;&#x516C;&#x5171;&#x8D44;&#x6E90;&#x7684;&#x503E;&#x659C;&#x5EA6;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x793E;&#x4F1A;&#x5BF9;&#x4E8E;&#x7537;&#x5973;&#x6027;&#x7684;&#x5BBD;&#x5BB9;&#x6027;&#x4E5F;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#xFF0C;&#x897F;&#x65B9;&#x5973;&#x6027;&#x6CA1;&#x6709;&#x6295;&#x7968;&#x6743;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x5973;&#x6027;&#x662F;&#x4E0D;&#x80FD;&#x5355;&#x72EC;&#x53BB;&#x9152;&#x5427;&#x559D;&#x9152;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x5973;&#x6027;&#x4E0D;&#x80FD;&#x5355;&#x72EC;&#x51FA;&#x95E8;&#xFF0C;&#x90FD;&#x4F53;&#x73B0;&#x4E86;&#x6027;&#x522B;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x7684;&#x4E0D;&#x5747;&#x3002;&#x5728;&#x5F53;&#x4EE3;&#xFF0C;&#x5DE5;&#x4F5C;&#x3001;&#x85AA;&#x916C;&#x3001;&#x519C;&#x6751;&#x5987;&#x5973;&#x7684;&#x571F;&#x5730;&#x7EE7;&#x627F;&#x6743;&#x7B49;&#x7B49;&#xFF0C;&#x4E5F;&#x90FD;&#x5B58;&#x5728;&#x7740;&#x6781;&#x5927;&#x7684;&#x6027;&#x522B;&#x5DEE;&#x5F02;&#xFF0C;&#x53EF;&#x89C1;&#x4ECE;&#x516C;&#x5230;&#x79C1;&#x90FD;&#x5B58;&#x5728;&#x4E0D;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF0C;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<ol>
<li>&#x6559;&#x80B2;&#x6587;&#x5316;</li>
<li>&#x4E60;&#x4FD7;&#x4F20;&#x7EDF;</li>
<li>&#x5C31;&#x4E1A;</li>
<li>&#x7ECF;&#x6D4E;</li>
<li>&#x653F;&#x6CBB;</li>
<li>&#x5BB6;&#x5EAD;</li>
<li>&#x793E;&#x4F1A;&#x5730;&#x4F4D;</li>
</ol>
<p>(&#x4F18;&#x8D28;&#x7684;&#x6559;&#x80B2;&#x548C;&#x536B;&#x751F;&#x670D;&#x52A1;&#x3001;&#x516C;&#x5E73;&#x5730;&#x4EAB;&#x6709;&#x7ECF;&#x6D4E;&#x8D44;&#x6E90;&#x548C;&#x53C2;&#x4E0E;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x7684;&#x6743;&#x5229;)</p>
<p>&#xFF08;&#x53D7;&#x6559;&#x80B2;&#x3001;&#x540C;&#x5DE5;&#x540C;&#x916C;&#x3001;&#x4E0D;&#x53D7;&#x6ECB;&#x6270;&#xFF09;</p>
<p>&#x8FB9;&#x7F18;&#x5730;&#x533A;&#xFF1A;&#x5973;&#x6027;&#x53D7;&#x6559;&#x80B2;&#x6743;&#x3001;&#x5DE5;&#x4F5C;&#x6743;&#x3001;&#x72EC;&#x7ACB;&#x6743;
&#x57CE;&#x5E02;&#x5730;&#x533A;&#xFF1A;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x4FDD;&#x969C;&#x3001;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x4FDD;&#x969C;&#x3001;&#x653F;&#x6CBB;&#x53C2;&#x4E0E;&#x6743;</p>
<h2 id="&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x7EF4;&#x6301;&#x548C;&#x53D8;&#x5316;&#x7684;&#xFF1F;">&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x662F;&#x600E;&#x4E48;&#x7EF4;&#x6301;&#x548C;&#x53D8;&#x5316;&#x7684;&#xFF1F;</h2>
<h2 id="&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x5E94;&#x5F53;&#x5982;&#x4F55;&#x6D88;&#x9664;&#xFF1F;">&#x7537;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x5E94;&#x5F53;&#x5982;&#x4F55;&#x6D88;&#x9664;&#xFF1F;</h2>
<p>&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x63A8;&#x52A8;&#x5973;&#x6027;&#x521B;&#x4E1A;&#xFF0C;&#x5B9E;&#x73B0;&#x7ECF;&#x6D4E;&#x72EC;&#x7ACB;&#x3002;</p>
<h3 id="&#x5E7F;&#x544A;&#x6539;&#x826F;&#x7684;&#x6709;&#x6548;&#x6027;">&#x5E7F;&#x544A;&#x6539;&#x826F;&#x7684;&#x6709;&#x6548;&#x6027;</h3>
<p>&#x5E7F;&#x544A;&#x7B49;&#x5A92;&#x4F53;&#x7684;&#x6539;&#x826F;&#xFF0C;&#x6D88;&#x9664;&#x6027;&#x522B;&#x6B67;&#x89C6;&#x3002;&#x90A3;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x5230;2021&#x5E74;&#x6DF1;&#x5733;&#x51FA;&#x53F0;&#x4E86;&#x300A;&#x6DF1;&#x5733;&#x5E02;&#x5E7F;&#x544A;&#x6027;&#x522B;&#x5E73;&#x7B49;&#x5BA1;&#x89C6;&#x6307;&#x5357;&#x300B;&#xFF0C;&#x5B83;&#x662F;&#x5168;&#x56FD;&#x9996;&#x4E2A;&#x5E7F;&#x544A;&#x5C42;&#x9762;&#x7684;&#x6027;&#x522B;&#x5E73;&#x7B49;&#x6307;&#x5357;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x4F46;&#x4E5F;&#x9700;&#x8981;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x53EB;&#x6307;&#x5357;&#xFF0C;&#x6CA1;&#x6709;&#x53EB;&#x6CD5;&#x5F8B;&#x6761;&#x4F8B;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4E0A;&#x5347;&#x5230;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x5C42;&#x9762;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6307;&#x5BFC;&#x6027;&#x8981;&#x6C42;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x53BB;&#x89C4;&#x8303;&#x843D;&#x5B9E;&#x3002;</p>
<p>&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x5E7F;&#x544A;&#xFF08;Femvertising&#xFF0C;&#x7531; Feminism &#x548C; Advertising &#x7EC4;&#x5408;&#x800C;&#x6210;&#xFF09;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5BA3;&#x4F20;&#x4E86;&#x5951;&#x5408;&#x6027;&#x522B;&#x5E73;&#x7B49;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5BF9;&#x4E8E;&#x6539;&#x5584;&#x6027;&#x522B;&#x89C2;&#x5FF5;&#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5E7F;&#x544A;&#x7684;&#x8425;&#x9500;&#x5C5E;&#x6027;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x4E86;&#x5B83;&#x7684;&#x5E02;&#x573A;&#x5BFC;&#x5411;&#xFF0C;&#x8FD9;&#x79CD;&#x7ACB;&#x8DB3;&#x4E8E;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x7684;&#x8425;&#x9500;&#x7B56;&#x7565;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5FD7;&#x4E0D;&#x5728;&#x6027;&#x522B;&#x5E73;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x5229;&#x6DA6;&#x6700;&#x5927;&#x5316;&#x3002;<u>&#x4F8B;&#x5982;&#x4E0A;&#x4E16;&#x7EAA;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x5F88;&#x591A;&#x5546;&#x5BB6;&#x4E3A;&#x4E86;&#x8425;&#x9500;&#x9999;&#x70DF;&#x800C;&#x544A;&#x8BC9;&#x5973;&#x6027;&#x62BD;&#x70DF;&#x662F;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x9999;&#x70DF;&#x4E00;&#x5EA6;&#x88AB;&#x63CF;&#x8FF0;&#x4E3A;&#x662F;&#x201C;&#x81EA;&#x7531;&#x4E4B;&#x706B;&#x201D;</u> <sup>5</sup>&#x3002;&#x56E0;&#x6B64;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x5E7F;&#x544A;&#x4E0D;&#x80FD;&#x88AB;&#x5949;&#x4E3A;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x7684;&#x8BFB;&#x672C;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x5B58;&#x5728;&#x8BB8;&#x591A;&#x5FAE;&#x535A;&#x53F7;&#x3001;&#x8425;&#x9500;&#x53F7;&#x7092;&#x4F5C;&#x7684;&#x5973;&#x6743;&#xFF0C;&#x90FD;&#x662F;&#x4F2A;&#x5973;&#x6743;&#xFF0C;&#x672C;&#x8D28;&#x90FD;&#x662F;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x7684;&#x8F6F;&#x6027;&#x5E7F;&#x544A;&#x3002;&#x4ED6;&#x4EEC;&#x8981;&#x4E48;&#x5BA3;&#x626C;&#x4E00;&#x79CD;&#x5973;&#x6027;&#x7CBE;&#x81F4;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#xFF0C;&#x523A;&#x6FC0;&#x7279;&#x5B9A;&#x4EBA;&#x7FA4;&#x5973;&#x6027;&#x6D88;&#x8D39;&#xFF1B;&#x8981;&#x4E48;&#x523B;&#x610F;&#x6311;&#x52A8;&#x7537;&#x5973;&#x5BF9;&#x7ACB;&#xFF0C;&#x5438;&#x5F15;&#x6D41;&#x91CF;&#x7684;&#x540C;&#x65F6;&#x8F6C;&#x79FB;&#x77DB;&#x76FE;&#x3002;</p>
<h3 id="&#x63D0;&#x4F9B;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x652F;&#x6301;">&#x63D0;&#x4F9B;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x652F;&#x6301;</h3>
<p>&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x76F8;&#x5E94;&#x7684;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x652F;&#x6301;&#xFF0C;&#x7EF4;&#x6743;&#x6210;&#x672C;&#x975E;&#x5E38;&#x9AD8;&#x3002;&#x6784;&#x5EFA;&#x793E;&#x4F1A;&#x7CFB;&#x7EDF;&#x8D44;&#x6E90;&#x5305;&#x62EC;&#xFF1A;&#x6587;&#x5316;&#x89C2;&#x5FF5;&#x548C;&#x4E60;&#x4FD7;&#x7684;&#x6539;&#x53D8;&#x3001;&#x6CD5;&#x5F8B;&#x63F4;&#x52A9;&#x3001;&#x5FC3;&#x7406;&#x63F4;&#x52A9;&#x3001;&#x793E;&#x5DE5;&#x3001;&#x533B;&#x7597;&#x536B;&#x751F;&#x3001;&#x6559;&#x80B2;&#x548C;&#x5C31;&#x4E1A;&#x7B49;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x6CD5;&#x5F8B;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x6027;&#x522B;&#x5E73;&#x7B49;&#x610F;&#x8BC6;&#x548C;&#x76F8;&#x5173;&#x6280;&#x80FD;&#x7684;&#x57F9;&#x8BAD;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x4ECE;&#x4E8B;&#x6027;&#x522B;&#x5E73;&#x7B49;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0E;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x6027;&#x522B;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x8DDF;&#x8FD9;&#x4E2A;&#x4ECE;&#x4E1A;&#x8005;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x8FC7;&#x7CFB;&#x7EDF;&#x7684;&#x3001;&#x6301;&#x7EED;&#x7684;&#x6027;&#x522B;&#x5E73;&#x7B49;&#x610F;&#x8BC6;&#x548C;&#x76F8;&#x5173;&#x5B9E;&#x64CD;&#x6280;&#x80FD;&#x7684;&#x5F3A;&#x5316;&#x57F9;&#x8BAD;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x6027;&#x522B;&#x523B;&#x677F;&#x5370;&#x8C61;&#x7684;&#x6559;&#x80B2;&#x7406;&#x5FF5;&#x4E0B;&#xFF0C;&#x4E13;&#x4E1A;&#x80FD;&#x529B;&#x8FC7;&#x786C;&#x4EE5;&#x53CA;&#x8363;&#x8A89;&#x52A0;&#x8EAB;&#x7684;&#x5973;&#x68C0;&#x5BDF;&#x5B98;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x6027;&#x522B;&#x504F;&#x89C1;&#x5F71;&#x54CD;&#x5230;&#x76F8;&#x5E94;&#x6848;&#x4EF6;&#x5904;&#x7406;&#x7684;&#x516C;&#x5E73;&#x516C;&#x6B63;&#x3002;&#xFF08;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x91CD;&#x5E86;&#x4E00;&#x8D77;&#x5BB6;&#x66B4;&#x4EE5;&#x66B4;&#x5236;&#x66B4;&#x6740;&#x592B;&#x6848;&#x7684;&#x5BA1;&#x5224;&#x4E2D;&#xFF0C;&#x4E00;&#x540D;&#x5973;&#x68C0;&#x5BDF;&#x5B98;&#x5728;&#x8D77;&#x8BC9;&#x4E66;&#x4E2D;&#x4E0D;&#x4F46;&#x4E1D;&#x6BEB;&#x672A;&#x63D0;&#x53CA;&#x6B7B;&#x8005;&#x4E08;&#x592B;&#x5A5A;&#x540E; 30 &#x5E74;&#x957F;&#x671F;&#x5BF9;&#x88AB;&#x544A;&#x59BB;&#x5B50;&#x5B9E;&#x65BD;&#x5BB6;&#x5EAD;&#x66B4;&#x529B;&#x751A;&#x81F3;&#x8650;&#x5F85;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x53CD;&#x800C;&#x7528;&#x4E86;&#x201C;&#x987F;&#x751F;&#x6740;&#x4EBA;&#x6076;&#x5FF5;&#x201D;&#x201C;&#x4EC5;&#x56E0;&#x5BB6;&#x5EAD;&#x7410;&#x4E8B;&#x201D;&#x7B49;&#x63AA;&#x8F9E;&#xFF0C;&#x5EFA;&#x8BAE;&#x6CD5;&#x9662;&#x5BF9;&#x88AB;&#x544A;&#x5987;&#x5973;&#x4ECE;&#x91CD;&#x5904;&#x7F5A;&#xFF09;</p>
<p>&#x4E2D;&#x56FD; 2023 &#x5E74; 1 &#x6708; 1 &#x65E5;&#x8D77;&#xFF0C;&#x300A;&#x5987;&#x5973;&#x6743;&#x76CA;&#x4FDD;&#x969C;&#x6CD5;&#x300B;&#x7ECF;&#x5168;&#x9762;&#x4FEE;&#x8BA2;&#x540E;&#x6B63;&#x5F0F;&#x5B9E;&#x65BD;&#xFF0C;&#x65B0;&#x5987;&#x5973;&#x6CD5;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x5987;&#x5973;&#x7EF4;&#x6743;&#x56F0;&#x5883;&#xFF08;&#x5982;&#x6027;&#x522B;&#x66B4;&#x529B;&#x7C7B;&#x6848;&#x4EF6;&#xFF1A;&#x5BB6;&#x5EAD;&#x66B4;&#x529B;&#x3001;&#x6027;&#x9A9A;&#x6270;&#x3001;&#x6027;&#x4FB5;&#x72AF;&#x3001;&#x6D89;&#x5356;&#x6DEB;&#x7C7B;&#x8FDD;&#x6CD5;&#x72AF;&#x7F6A;&#x3001;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x7B49;&#xFF1B;&#x5A5A;&#x59FB;&#x5BB6;&#x5EAD;&#x7C7B;&#xFF1B;&#x5C31;&#x4E1A;&#x6B67;&#x89C6;&#xFF09;&#xFF1B;</p>
<h2 id="&#x53C2;&#x8003;&#x8D44;&#x6599;">&#x53C2;&#x8003;&#x8D44;&#x6599;</h2>
<ol>
<li><p><a href="https://www.douban.com/group/topic/214922501/?_i=5167078mwfUiZj" target="_blank">&#x8C46;&#x74E3;&#x5C0F;&#x7EC4;&#xB7;&#x6743;&#x529B;&#x793E;&#x4F1A;&#x4E0E;&#x4EBA;&#x7C7B;&#x6587;&#x660E; &#x2014;&#x2014; &#x300A;&#x5173;&#x4E8E;&#x7537;&#x6743;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x70B9;&#x5E38;&#x8BC6;&#x300B;. 2021-03-11</a></p>
</li>
<li><p><a href="https://zhuanlan.zhihu.com/p/426996236" target="_blank">&#x77E5;&#x4E4E;&#xB7;&#x8FDC;&#x65B9;&#x9752;&#x6728; &#x2014;&#x2014; &#x300A;&#x6BCD;&#x7CFB;&#x793E;&#x4F1A;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x88AB;&#x5386;&#x53F2;&#x6240;&#x6DD8;&#x6C70;&#xFF1F;&#x300B;. 2021-10-29</a></p>
</li>
<li><p><a href="https://www.ohchr.org/zh/instruments-mechanisms/instruments/convention-elimination-all-forms-discrimination-against-women" target="_blank">&#x8054;&#x5408;&#x56FD;&#x4EBA;&#x6743;&#x6587;&#x4E66; &#x2014;&#x2014;&#x300A;&#x6D88;&#x9664;&#x5BF9;&#x5987;&#x5973;&#x4E00;&#x5207;&#x5F62;&#x5F0F;&#x6B67;&#x89C6;&#x516C;&#x7EA6;&#x300B;. 1979-12-18</a></p>
</li>
<li><p><a href="https://www.un.org/zh/global-issues/gender-equality" target="_blank">&#x8054;&#x5408;&#x56FD;&#x5168;&#x7403;&#x8BAE;&#x9898;&#xB7;&#x6027;&#x522B;&#x5E73;&#x7B49;</a></p>
</li>
<li><p><a href="https://www.thepaper.cn/newsDetail_forward_22197898" target="_blank">&#x6F8E;&#x6E43;&#x65B0;&#x95FB;&#x4E4B;&#x5973;&#x6027;&#x53CB;&#x597D;&#x57CE;&#x5E02;&#x5341;&#x95EE; &#x2014;&#x2014;&#x300A;&#x5982;&#x4F55;&#x7834;&#x89E3;&#x6027;&#x522B;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0D;&#x5747;&#xFF1F;&#x4E07;&#x5586;&#xFF1A;&#x53EF;&#x4ECE;&#x793E;&#x4F1A;&#x6027;&#x522B;&#x9884;&#x7B97;&#x5207;&#x5165;&#x300B;. 2023-03-12</a></p>
</li>
<li><p><a href="https://user.guancha.cn/main/content?id=107779" target="_blank">&#x98CE;&#x95FB; &#x2014;&#x2014;&#x300A;&#x9999;&#x70DF;&#x66FE;&#x88AB;&#x5305;&#x88C5;&#x4E3A;&#x5973;&#x6027;&#x7684;&#x300C;&#x81EA;&#x7531;&#x4E4B;&#x706B;&#x300D;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5B83;&#x662F;&#x300C;&#x81EA;&#x7531;&#x7684;&#x67B7;&#x9501;&#x300D;&#x300B;. 2019-04-28</a></p>
</li>
<li><p><a href="https://www.bilibili.com/video/BV1as411d7Uj/" target="_blank">bilibili&#xB7;&#x7B2C;&#x56DB;&#x6B21;&#x8054;&#x5408;&#x56FD;&#x4E16;&#x754C;&#x5987;&#x5973;&#x5927;&#x4F1A;&#xFF1A;&#x5E0C;&#x62C9;&#x91CC;&#x53D1;&#x8A00;&#x3010;&#x53CC;&#x8BED;&#x5B57;&#x5E55;&#x3011;</a></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="README.md" class="navigation navigation-prev " aria-label="Previous page: 两性">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="话语权的不平等是怎么在性别上体现的.html" class="navigation navigation-next " aria-label="Next page: 话语权的不平等是怎么在性别上体现的">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"社会资源分配的不平等是怎么在性别上体现的","level":"1.2.1.1","depth":3,"next":{"title":"话语权的不平等是怎么在性别上体现的","level":"1.2.1.2","depth":3,"path":"4-社会话题/两性/话语权的不平等是怎么在性别上体现的.md","ref":"4-社会话题/两性/话语权的不平等是怎么在性别上体现的.md","articles":[]},"previous":{"title":"两性","level":"1.2.1","depth":2,"path":"4-社会话题/两性/README.md","ref":"4-社会话题/两性/README.md","articles":[{"title":"社会资源分配的不平等是怎么在性别上体现的","level":"1.2.1.1","depth":3,"path":"4-社会话题/两性/社会资源分配的不平等是怎么在性别上体现的.md","ref":"4-社会话题/两性/社会资源分配的不平等是怎么在性别上体现的.md","articles":[]},{"title":"话语权的不平等是怎么在性别上体现的","level":"1.2.1.2","depth":3,"path":"4-社会话题/两性/话语权的不平等是怎么在性别上体现的.md","ref":"4-社会话题/两性/话语权的不平等是怎么在性别上体现的.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["livereload","theme-comscore","splitter"],"root":"./docs","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"splitter":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"theme-comscore":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","author":"author name","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"title of gitbook","language":"zh-hans","links":{"sidebar":{"Home":"https://github.com/dunwu/gitbook-notes"}},"gitbook":">=3.0.0","description":"description of gitbook"},"file":{"path":"4-社会话题/两性/社会资源分配的不平等是怎么在性别上体现的.md","mtime":"2023-05-27T08:21:40.140Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-05-27T08:25:41.666Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

